/* Save succeeded */
"Capture saved" = "Captura guardada";

/* plugin name */
"File" = "Archivo";

/* invalid profile */
"Invalid Profile" = "Perfil no válido";

/* fix profile suggestion */
"Open Preferences > Share to fix this issue." = "Abre Preferencias > Compartir para solucionar el problema.";

/* plugin button tooltip */
"Save captures to a local file." = "Guarda capturas en un archivo local.";

